<?php
    global $messages;
    $messages = array (
        'meta_description' => 'Automating the sending of SMS to request permission to move during the lock down.',
        'og_title' => 'forma.gov.gr - SMS to request permission to move',
        'og_description' => 'Automating the sending of SMS to request permission to move during lock down.',
        'title' => 'forma.gov.gr ~ SMS @ 13030',
        'select-language' => 'اختار اللغة',
        'intro-help' => 'اتمم رسالة الرسائل القصيرة لطلب الأذن للتنقل اثناء الاغلاق. gov.gr. Sms 13033 ارسل الرسالة على الرقم ١٣٠٣٣ املأ التفاصيل الخاصة بك وحدد السبب الذي تطلبه للتحرك من طريق النقر فوق الزر ذو الصلة الى انساء رسالة سمس',
        'full-name' => 'الاسم الاول والكنية',
        'full-name-placeholder' => 'الاسم الاول والكنية',
        'full-name-hint' => 'الاسم الكامل حسب ما هو مكتوب بجواز سفر',
        'address' => 'عنوان السكن',
        'address-placeholder' => 'اكتب عنوانك',
        'address-hint' => 'العنوان الذي تريد الذهاب اليه',
        'select-reason' => 'حدد سبب تحركك',
        'create_sms' => 'اكتب الرسالة',
        'reason_1' => 'بزيارة الصيدلي او الطبيب فقط اذا طلب منك ذلك بعد الاتصال الهاتفي',
        'reason_2' => '-قم بزيارة متجر البقالة المفتوح لشراء الاحتياجات الاساسية',
        'reason_3' => '٢.-قم بزيارة احد فروع البنك (فقط اذا تعزر اكمال المعاملة عبر الانترنت).',
        'reason_4' => 'عرض المساعده على المحتاجين',
        'reason_5' => '٥- حضور حفل جنازة، زفاف، معمودية، وفق القانون او زيارة الوالدين المطلقين',
        'reason_6' => 'ممارسة الرياضه البدنية في الهواء الطلق او المشي مع حيوانات اليفة وبحد اقصى شخصين يحافظان على مسافه المطلوبة بينهما ١.٥ متر.',
        'important' => 'IMPORTANT',
        'liability-declaration' => 'الوصول الى هذه الصفحة فقط عبر الهاتف المحمول بالضغط على انشاء رسالة نصيه قصيرة، سيتم انشاء الرسالة المناسبة على هاتفك المحمول وسوف تضطر الى ارسال الرسائل القصيرة للحصول على الموافقة المطلوبة للتحرك على اي حال، تأكد من حصولك على الرسالة التأكيد قبل الانتقال.',
        'privacy-notice' => 'اشعار الخصوصية',
        'privacy-message' => 'تستخدم هذه الصفحه ملفات تعريف الارتباط تخزين البيانات مخليا لمدة ٣٠ يوما من اجل اكمال هذا النموذج تلقائيا لراحتك، لا يتم مشاركة بياناتك بأي حال من الاحوال مع أطراف ثالثه. حدد محو ملفات التعريف الارتباط الصفحه ادناه لازالة جميع البيانات التي تم تخزينها في هذه الصفحه كليا بشكل  دائما.',
        'delete-cookies' => 'مسح ملفات تعريف الارتباط',

        'error' => array (
            'no_fn' => 'اسمك الكامل ',
            'no_fn_space' => 'الاسم الاول مسافة الاسم الثاني',
            'no_ad' => 'اكتب العنوان الخاص بك',
            'use_mob_device' => 'الرجاء استخدام هاتفك المحمول او متصفحك غير مدعوم',
          ),        
    );
?>