<?php
    global $messages;
    $messages = array (
        'meta_description' => 'Αυτοματοποίηση διαδικασίας αποστολής SMS για λήψη άδειας κατά την διάρκεια απαγόρευσης της κυκλοφορίας.',
        'og_title' => 'forma.gov.gr - SMS για αίτηση εξόδου',
        'og_description' => 'Αυτοματοποίηση διαδικασίας αποστολής SMS για λήψη άδειας κατά την διάρκεια απαγόρευσης της κυκλοφορίας.',
        'title' => 'forma.gov.gr ~ SMS @ 13030',
        'select-language' => 'Επιλογή γλώσσας',
        'intro-help' => 'Συμπληρώστε τα στοιχεία σας και επιλέξτε το λόγο εξόδου με κλικ το σχετικό κουμπί για την "Δημιουργία SMS".',
        'full-name' => 'Ονοματεπώνυμο',
        'full-name-placeholder' => 'Εισάγετε το ον/μο σας...',
        'full-name-hint' => 'Εισάγετε το πλήρες ον/μο σας όπως αναγράφεται στην ταυτότητά σας.',
        'address' => 'Διεύθυνση Κατοικίας',
        'address-placeholder' => 'Εισάγετε την δ/ση σας...',
        'address-hint' => 'Εισάγετε την δ/ση κατοικίας σας από όπου θα ξεκινήσετε την διαδρομή σας.',
        'select-reason' => 'Επιλέξτε τον λόγο εξόδου',
        'create_sms' => 'Δημιουργία SMS',
        'reason_1' => 'Μετάβαση σε φαρμακείο ή επίσκεψη στον γιατρό, εφόσον αυτό συνιστάται μετά από σχετική επικοινωνία.',
        'reason_2' => 'Μετάβαση σε εν λειτουργία κατάστημα προμηθειών αγαθών πρώτης ανάγκης (σούπερ μάρκετ, μίνι μάρκετ), όπου δεν είναι δυνατή η αποστολή τους.',
        'reason_3' => 'Μετάβαση στην τράπεζα, στο μέτρο που δεν είναι δυνατή η ηλεκτρονική συναλλαγή.',
        'reason_4' => 'Κίνηση για παροχή βοήθειας σε ανθρώπους που βρίσκονται σε ανάγκη.',
        'reason_5' => 'Μετάβαση σε τελετή (π.χ. κηδεία, γάμος, βάφτιση) υπό τους όρους που προβλέπει ο νόμος ή μετάβαση διαζευγμένων γονέων ή γονέων που τελούν σε διάσταση που είναι αναγκαία για τη διασφάλιση της επικοινωνίας γονέων και τέκνων, σύμφωνα με τις κείμενες διατάξεις.',
        'reason_6' => 'Σωματική άσκηση σε εξωτερικό χώρο ή κίνηση με κατοικίδιο ζώο, ατομικά ή ανά δύο άτομα, τηρώντας στην τελευταία αυτή περίπτωση την αναγκαία απόσταση 1,5 μέτρου.',
        'important' => 'ΣΗΜΑΝΤΙΚΟ',
        'liability-declaration' => 'Η φόρμα λειτουργεί μόνο για πρόσβαση από κινητό τηλέφωνο. Με την ενεργοποίηση της επιλογής "Δημιουργία SMS" θα δημιουργηθεί το σχετικό μήνυμα στο τηλέφωνό σας, όπου και θα πρέπει <b>να ολοκληρώσετε την αποστολή</b> για να λάβετε το σχετικό μήνυμα επιβεβαίωσης. Σε κάθε περίπτωση ελέγξτε ότι λάβατε το επιβεβαιωτικό μήνυμα πριν την μετακίνησή σας.',
        'privacy-notice' => 'ΣΗΜΕΙΩΣΗ ΑΠΟΡΡΗΤΟΥ',
        'privacy-message' => 'Η σελίδα χρησιμοποεί Cookies για να αποθηκέυσει τα δεδομένα της παραπάνω φόρμας <b>τοπικά (στο κινητό σας και MONO και όχι στον server που φιλοξενεί τη σελίδα)</b> (για 30 ημέρες) και να προσυμπληρώνει την φόρμα για δική σας ευκολία. Σε καμία περίπτωση τα δεδομένα δεν κοινοποιούνται σε τρίτους φορείς (εκτός του τηλεπικοινωνιακού παρόχου για την αποστολή του SMS). <br/>Επιλέξτε "Διαγραφή Cookies Σελίδας" στη συνέχεια για να διαγράψετε όλα τα τοπικά δεδομένα που έχουν αποθηκευτεί από αυτή τη σελίδα. Επίσης χρησιμοποιούνται ανώνυμα cookies  για την στατιστική παρακολούθηση της επισκεψιμότας της σελίδας.',
        'delete-cookies' => 'Διαγραφή Cookies Σελίδας',

        'error' => array (
          'no_fn' => 'Παρακαλώ εισάγετε το ονοματεπώνυμό σας.',
          'no_fn_space' => 'Παρακαλώ εισάγετε το ονοματεπώνυμό σας στην μορφή ΟΝΟΜΑ<ΚΕΝΟ>ΕΠΩΝΥΜΟ.',
          'no_ad' => 'Παρακαλώ εισάγετε την διεύθυνσή σας.',
          'use_mob_device' => 'Παρακαλώ χρησιμοποιείστε το κινητό σας ή ο browser σας δεν υποστηρίζεται.',
        ),
    );
?>