<?php
    /*
      Translated by Farhan Sejdeh
    */
    global $messages;
    $messages = array (
        'meta_description' => ' ارسال پیامک خودکار برای درخواست اجازه حرکت در هنگام قفل شدن قرنطینه.',
        'og_title' => 'forma.gov.gr - پیام کوتاه برای درخواست اجازه حرکت',
        'og_description' => 'ارسال پیامک خودکار برای درخواست اجازه حرکت در هنگام قفل شدن قرنطینه.',
        'title' => 'forma.gov.gr ~ SMS @ 13030',
        'select-language' => 'انتخاب زبان',
        'intro-help' => 'جزئیات خود را پر کنید و با کلیک بر روی دکمه مربوطه ، دلیل درخواست جابجایی حرکت را انتخاب کنید "ایجاد پیامک"',
        'full-name' => 'نام و نام خانوادگی',
        'full-name-placeholder' => 'نام و نام خانوادگی خود را تایپ کنید...',
        'full-name-hint' => 'نام کامل خود را مطابق با کارت شناسایی ای دی کارت / گذرنامه/ سه برگه خود وارد کنید.',
        'address' => 'آدرس اقامتگاه',
        'address-placeholder' => 'آدرس خود را وارد کنید...',
        'address-hint' => 'آدرس مورد نظر خود را از جایی که درخواست انتقال دارید وارد کنید.',
        'select-reason' => '  %d:00 - %d:00 <br/> .دلیل حرکت را انتخاب کنید. بعضی از گزینه ها در بین ساعاتی که میبینید در دسترس نیستند  ',
        'create_sms' => 'ایجاد پیامک',
        'reason_1' => 'به داروساز /داروخانه /پزشک مراجعه کنید (ففقط درصورتی که این بعد از ارتباطات مرتبط توصیه شود)',
        'reason_2' => 'برای اجناس مورد نیاز هر شخص (هر زمان که تحویل دلیوری  در دسترس نباشد) از یک فروشگاه مواد غذایی باز بازدید کنید..',
        'reason_3' => 'از شعبه بانکی بازدید کنید (فقط در صورت عدم امکان انجام معامله بصورت آنلاین).',
        'reason_4' => 'کمک به افراد نیازمند ارائه دهید / یا افراد خردسال را به / از مدرسه همراهی کنید.',
        'reason_5' => 'مطابق قانون در مراسمی (مراسم تشییع جنازه ، عروسی ، غسل تعمید) شرکت کنید ، یا در صورت لزوم به والدین مطلقه (طلاق گرفته) مراجعه کنید تا مطابق قانون از ارتباط با فرزندان اطمینان حاصل کنید.',
        'reason_6' => 'ورزش فیزیکی در فضای باز یا پیاده روی با حیوان خانگی خود (حداکثر دو نفر/ فاصله  1.5 متر در بین آنها را حفظ کنید).',
        'important' => 'مهم',
        'liability-declaration' => 'فقط از طریق تلفن همراه به این صفحه دسترسی پیدا کنید. با کلیک روی "ایجاد پیام کوتاه" پیام مناسب در تلفن همراه شما ایجاد می شود و برای دریافت تأیید لازم جهت جابجایی ، <b>.باید پیامک  را ارسال کنید </b> در هر صورت ، اطمینان حاصل کنید که قبل از حرکت اس ام اس تأیید را دریافت کنید',
        'privacy-notice' => 'اعلامیه حریم خصوصی',
        'privacy-message' => 'در این صفحه از کوکی ها برای ذخیره داده <b> محلی </ b> (به مدت 30 روز) استفاده می شود تا به صورت خودکار این فرم برای راحتی شما تکمیل شود. به هیچ وجه ، داده های شما با شخص ثالث به اشتراک گذاشته نمی شود (جدا از شرکت مخابراتی برای ارسال پیام کوتاه). <br/> "پاک کردن کوکی های صفحه" را در زیر انتخاب کنید تا تمام داده های این صفحه که بصورت محلی ذخیره شده اند ، حذف کنید. ".',
        'delete-cookies' => 'کوکی های صفحه را پاک کنید',

        'error' => array (
            'no_fn' => 'لطفا نام کامل خود را وارد کنید.',
            'no_fn_space' => 'لطفا نام کامل خود را وارد کنید  مانند نام (فاصله) نام خوانوادگی',
            'no_ad' => 'لطفا آدرس خود را وارد کنید.',
            'use_mob_device' => 'لطفاً از تلفن همراه خود استفاده کنید ، یا مرورگر شما پشتیبانی نمی شود.',
          ),        
    );
?>