<?php
    global $messages;
    $messages = array (
        'meta_description' => 'لاک ڈاؤن کے دوران حرکت کی اجازت کے لئے خودکار ایس ایم ایس بھیجنا',
        'og_title' => 'forma.gov.gr - حرکت کی اجازت کی درخواست کے لئے ایس ایم ایس',
        'og_description' => 'لاک ڈاؤن کے دوران منتقل/حرکت کی اجازت کے لئے خودکارایس ایم ایس بھیجنے کے لیے۔',
        'title' => 'forma.gov.gr ~ SMS @ 13030',
        'select-language' => 'زبان منتخب کریں',
        'intro-help' => 'ایس ایم ایس کریٹ" کے متعلقہ بٹن پر کلک کرکےاپنی تفصیلات پر کریں اور منتقلی کی وجہ منتخب کریں۔',
        'full-name' => 'پہلا اور آخری نام',
        'full-name-placeholder' => 'اپنا پہلا اور آخری نام ٹائپ کریں۔۔۔',
        'full-name-hint' => 'اپنا پورا نام درج کریں جو کہ آپ کے شناختی کارڈ / پاسپورٹ / ٹراۓ فولڈ/وائٹ کارڈ پر ظاہر ہوتا ہے۔',
        'address' => 'گھر کا پتہ',
        'address-placeholder' => 'اپنا پتہ ٹائپ کریں۔۔۔',
        'address-hint' => 'وہ پتہ جہاں سے آپ منتقل ہونے کی درخواست کرتے ہیں، وہ درج کریں',
        'select-reason' => 'حرکت کی وجہ منتخب کریں',
        'create_sms' => 'ایس ایم ایس بنائیں',
        'reason_1' => 'فارماسسٹ(دوا ساز)/ ڈاکٹر سے ملاقات (صرف تب جب فون پہ ہدایت کی گی ہو)',
        'reason_2' => 'گروسری اسٹور/کریانہ کی دوکان پر بنیادی ضرورت زندگی خریدنے کے لئے (جب بھی ڈلیوری/فراہمی دستیاب نہ ہو)',
        'reason_3' => 'کسی بینک برانچ میں جانے کیلۓ (صرف اس صورت میں جب لین دین آن لائن مکمل نہیں ہوسکتا ہو)',
        'reason_4' => 'ضرورت مند لوگوں کو امداد کے لیے۔',
        'reason_5' => 'قانون کے مطابق کسی تقریب (جنازہ ، شادی ، بپتسمہ) میں شرکت، یا قانون کے مطابق بچوں کو طلاق یافتہ والدین سے بات چیت یقینی بنانے کیلۓ',
        'reason_6' => 'Pجسمانی ورزش یا اپنے پالتو جانور کے ساتھ چہل قدمی کے لیے (زیادہ سے زیادہ دو افراد جو 1.5 میٹر کا مطلوبہ فاصلہ قائم رکھیں)۔',
        'important' => 'اہم نوٹ ،',
        'liability-declaration' => 'صرف موبائل فون کے ذریعے "کریٹ ایس ایم ایس"پر کلک کرکے  اس صفحے تک رسائی حاصل کریں۔ آپ کے موبائل فون پر مناسب میسج بنے گا اور آپ کو حرکت کی منظوری حاصل کرنے کے لئے ایس ایم ایس بھیجنا پڑے گا۔ کسی بھی صورت میں یہ یقینی بنائیں کہ حرکت کرنے سے پہلے آپ کو تصدیقی ایس ایم ایس مل جائے۔ ',
        'privacy-notice' => 'پرائیویسی نوٹس',
        'privacy-message' => 'یہ صفحہ آپ کی سہولت کے لیے اس خودکارفارم کو مکمل کرنے کے لئے کوکیز کو مقامی طور پر (30 دن کے لئے) ذخیرہ کرنے کے لئے استعمال کرتا ہے۔ کسی بھی صورت میں آپ کے اعداد و شمار کو تیسری پارٹی کے ساتھ شیئر نہیں کیا جا رہا ہے (ماسواۓ ایس ایم ایس بھیجنے والے ٹیلی مواصلات کیریئر کے)۔ اس صفحہ کو مقامی طور پر ذخیرہ کرنے والے تمام ڈیٹا کو مستقل طور پر ختم کرنے کے لئے "کلئیر پیج کوکیز" کو منتخب کریں۔',
        'delete-cookies' => 'کلئیر پیج کوکیز',

        'error' => array (
            'no_fn' => 'برائے مہربانی اپنا مکمل نام درج کریں.',
            'no_fn_space' => "براہ کرم اپنا پورا نام جیسے پہلا نام <اسپیس> آخری نام' درج کریں ،",
            'no_ad' => 'براہ کرم اپنا پتہ درج کریں۔',
            'use_mob_device' => 'براہ کرم اپنا موبائل فون استعمال کریں، یا آپ کا براؤزر سپورٹڈ نہیں ہے'
          ),        
    );
?>