<?php
    global $messages;
    $messages = array (
        'meta_description' => 'خۆكار دەكات ناردنەكەى ئێس ئێم ئێس تا ڕێگەپێدان داوا بكات تا بجولێت لەكاتى قفڵەكە بەرەوخوار.',
        'og_title' => 'forma.gov.gr - SMS to request permission to move',
        'og_description' => 'خۆكار دەكات ناردنەكەى ئێس ئێم ئێس تا ڕێگەپێدان داوا بكات تا بجولێت لەكاتى قفڵەكە بەرەوخوار.',
        'title' => 'forma.gov.gr ~ SMS @ 13030',
        'select-language' => 'Select language',
        'intro-help' => 'ڕ بكە لە وردەكاريەكانت و هۆكە هەڵ دەبژێرن تۆ داوا دەكەيت تا بجولێيت لەلايەن كليك كردنى دوگمەى پەيوەنديدار بۆ " ئێس ئێم ئێس " دروست دەكات ',
        'full-name' => 'يەكەم و ناوى دوايين', 
        'full-name-placeholder' => ' يەكەم و ناوى دوايين چاپ بكە',
        'full-name-hint' => 'بچەيە ناو ناوى تەواوت هەروەك دەر كەوت لەسەر [ ئاى دى / پى اسسپۆرت/ ئوزفايز',
        'address' => 'شوێنى نيشتەجێبوون ئەدرێس',
        'address-placeholder' => 'جۆر ناوونيشانت',
        'address-hint' => 'بچەيە ناوەكە ناوونيشان لە كوێوە تۆ داوا دەكەيت تا بجولێيت',
        'select-reason' => 'هۆ هەڵ ببژێرە تا " بجولێت',
        'create_sms' => 'SMS دروست بكە،',
        'reason_1' => 'سەردان دەرمانخانە / دكتۆر (تەنها ئەگەر ڕێنمايى كرا لەدواى پەيوەنديى تەلەفۆن)',
        'reason_2' => 'سەردان كۆگايێكى دوكانى بەقاليى كراوە تا كارمەندى پێويستيى بنەڕەتى بكڕێت (هەركاتێك گەياندنەكە نيە)',
        'reason_3' => ')سەردان لقێكى بانك (تەنها ئەگەر سەوداكە نەتوانێت ئۆنلاين تەواو بكرێت).',
        'reason_4' => 'يارمەتى پێشكەش بكە بۆ خەڵك لە پێويستى',
        'reason_5' => 'ئاهەنگێك ئامادە ببە (پرسە، ئاهەنگى ژن هێنان، بە مەسيحى كردن) بەگوێرەى ياساكە، يان سەردان باوانى تەڵاقدراو كاتێك پێويست تا پەيوەندى دڵنيا بكات لەگەڵ منداڵ بەگوێرەى ياساكە جەستەيى دەرى يان ڕاهێنان دەكات دەڕوات لەگەڵ گيانەوەرى ناوماڵت (زۆرترين دوو كەس مەوداى پێويستى دەهێڵنەوە ١.٥ مەتر لەنێو ئەوان).',
        'reason_6' => 'Physical outdoor exercising or walking with your pet (maximum two persons keeping the required distance of 1.5 meters among them).',
        'important' => ' گرنگ ',
        'liability-declaration' => 'ئەم لاپەڕەيە پسكێت بەكار دەهێنێت تا خۆماڵيانە داتا خەزن بكەن (بۆ ٣٠ ڕۆژ) بۆ ئەوەى ئەم شێوەيە ئۆتۆمۆبيل-تەواو بۆ ئاسايشيت. لە هيچ حالەت داتاتە هاوبەش نيە لەگەڵ ٣ ەم پارت (جگە لە بەرى پەيوەندى-دوور تا ئێس ئێم ئێس بنێرن). " پسكێتى پێيجى ڕوون " بۆڕە هەڵ ببژێرە بۆ بەهەميشەيى هەموو داتاكان ئەم لاپەڕەيە خۆماڵيانە لا دەبات خەزنى كرد.',
        'privacy-notice' => 'تێبينيى تەنهايى',
        'privacy-message' => 'گەيشتن ئەم لاپەڕەيە تەنها بەڕێى تەلەفۆنێكى مۆبايل. لەلايەن كليك كردن " sms " نامەى گونجاو دروست دەكات دروست دەكرێت لەسەر تەلەفۆنى مۆبايلت و تۆ پێويستە ئيس ئيم ئيس بنێرن بۆ ئەوەى ڕازى بوونى پێويست وەر بگرێت تا بجولێت. لە هەر حالەتێك دڵنيا دەبێت كە تۆ دووپات كردنەوە ئێس ئێم ئێس دەست بكەويت لەپێش هەستبزوێن.',
        'delete-cookies' => 'پسكێتى پێيجى ڕوون',

        'error' => array (
            'no_fn' => 'تكايە بچەيە ناو ناوى تەواوت',
            'no_fn_space' => 'تكايە بچەيە ناو ناوى تەواوت هەروەك " يەكەمجار--ناو لێ دەنێت،',
            'no_ad' => 'داخيل كه تكايە ناو ناوونيشانت.',
            'use_mob_device' => 'تكايە تەلەفۆنى مۆبايلت بەكار بهێنە، يان وێبگەڕت پشتگيرى ناكرێت.'
          ),        
    );
?>

